
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new keyword as child."; ObjectID = "6BO-LJ-t5t"; */
"6BO-LJ-t5t.ibExternalAccessibilityDescription" = "子として新しいキーワードを追加します。";

/* Class = "NSButton"; ibShadowedToolTip = "Add new keyword as child."; ObjectID = "6BO-LJ-t5t"; */
"6BO-LJ-t5t.ibShadowedToolTip" = "子として新しいキーワードを追加します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new keyword as sibling."; ObjectID = "O3w-k0-5d9"; */
"O3w-k0-5d9.ibExternalAccessibilityDescription" = "兄弟として新しいキーワードを追加します。";

/* Class = "NSButton"; ibShadowedToolTip = "Add new keyword as sibling."; ObjectID = "O3w-k0-5d9"; */
"O3w-k0-5d9.ibShadowedToolTip" = "兄弟として新しいキーワードを追加します。";

/* Class = "NSMenuItem"; title = "Search Keywords Only"; ObjectID = "RuK-Mj-kir"; */
"RuK-Mj-kir.title" = "キーワードだけを検索";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Search for keywords in the project."; ObjectID = "gds-qE-vDp"; */
"gds-qE-vDp.ibExternalAccessibilityDescription" = "プロジェクト内のキーワードを検索します。";

/* Class = "NSButton"; ibShadowedToolTip = "Search for keywords in the project."; ObjectID = "gds-qE-vDp"; */
"gds-qE-vDp.ibShadowedToolTip" = "プロジェクト内のキーワードを検索します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Delete selected keywords."; ObjectID = "iML-7x-8aP"; */
"iML-7x-8aP.ibExternalAccessibilityDescription" = "選択されたキーワードを削除します。";

/* Class = "NSButton"; ibShadowedToolTip = "Delete selected keywords."; ObjectID = "iML-7x-8aP"; */
"iML-7x-8aP.ibShadowedToolTip" = "選択されたキーワードを削除します。";

/* Class = "NSMenuItem"; title = "Search All Content"; ObjectID = "upW-6U-GEt"; */
"upW-6U-GEt.title" = "全てのコンテンツを検索";

/* Class = "NSMenuItem"; title = "Show Documents with No Keywords"; ObjectID = "x9v-By-zu7"; */
"x9v-By-zu7.title" = "キーワードがないドキュメントを表示";